package conversion7.spashole.game;

public class PrintString {

    public static void main(String[] args) {
        System.out.println('Они прибыли сюда 10 мегасекунд назад. Откуда - неизвестно, но они точно с другой галактики. ' +
                'На контакт не шли, если не считать ' +
                'пару сбитых наших кораблей и сообщение о том, ' +
                'что мы должны освободить сонечную систему. \n' +
                'После сообщения мы были дважды атакованы и потеряли 2 планеты. ');
    }
}
